tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/cask"
cask_args appdir: "~/Applications", require_sha: true

brew 'ack'
brew 'bash'
brew 'bash-completion@2'
brew 'ffmpeg'
brew 'flac'
brew 'fzf'
brew 'gh'
brew 'git'
brew 'heroku'
brew 'jq'
brew 'lame'
brew 'multimarkdown'
brew 'mp3info'
brew 'node'
brew 'postgresql'
brew 'python3'
brew 'redis'
brew 'sqlite'
brew 'the_silver_searcher'
brew 'tree'
brew 'youtube-dl'

cask "macvim"
cask "rectangle"
cask "keepassxc"
cask "launchbar"
