tap 'homebrew/versions'

brew 'ack'
brew 'bash-completion'
brew 'caskroom/cask/brew-cask'
brew 'git'
brew 'heroku-toolbelt'
brew 'hub'
brew 'postgresql'
brew 'python'
brew 'python3'
brew 'redis'
brew 's3cmd'
brew 'sqlite'
brew 'todo-txt'
brew 'tree'

cask 'adium'
cask 'airfoil'
cask 'appzapper'
cask 'bartender'
cask 'cocoarestclient'
cask 'dropbox'
cask 'firefox'
cask 'flux'
cask 'google-chrom'
cask 'intellij-idea'
cask 'keepassx'
cask 'launchbar'
cask 'macvim'
cask 'nvalt'
cask 'openemu'
cask 'postico'
cask 'rdio'
cask 'slack'
cask 'sonos'
cask 'soulver'
cask 'superduper'
cask 'the-unarchiver'
cask 'transmission'
cask 'transmit'

