brew 'ack'
brew 'bash-completion'
brew 'ffmpeg'
brew 'flac'
brew 'git'
brew 'heroku'
brew 'hub'
brew 'jq'
brew 'lame'
brew 'markdown'
brew 'mp3info'
brew 'postgresql'
brew 'python'
brew 'python3'
brew 'redis'
brew 's3cmd'
brew 'sqlite'
brew 'tree'
brew 'youtube-dl'

